{
  "real-estate": [
        {
            "id": 1,
            "name": "Bán căn hộ CT3 Nam Cường Cổ Nhuế DT 71.2m2 0944040099",
            "price": "28 triệu/m²",
            "description": "Chúng tôi đang cần bán căn hộ chung cư DT 71.2m2 thuộc khu CT3B khu Nam Cường tầng 10 ban công Đông Bắc, cửa Tây Nam, giá 33tr/m2 giá đã bao gồm cả nội thất căn hộ của tôi bao gồm 2 phòng ngủ, 2WC, 1 phòng khách, 1 bếp, 3 tivi, 3 điều hoà, sofa xịn, gường tủ mới đẹp, chúng tôi đi xa không tiện mang theo nên để lại hết đồ, căn hộ của chúng tôi thuộc chung cư cao cấp hiện đại, phí dịch vụ rẻ theo đơn giá nhà nước, chúng tôi đang cần bán gấp giá 28tr/m2, đã bao gồm tất cả các loại phí, mọi liên hệ Cường 0944040099.",
            "location": "Bắc Từ Liêm, Hà Nội",
            "area" : "71.2 m²",
            "type": "Cho thue",
            "cover": "https://file1.batdongsan.com.vn/guestthumb745x510.20160404105711936.jpg"
        },
        {
            "id": 2,
            "name": "Chính chủ bán căn góc A3: 85.29m2 đô thị Nam Cường Cổ Nhuế, Bắc Từ Liêm, Hà Nội",
            "price": "2.7 tỷ",
            "description": "Do có nhu cầu đổi căn rộng, cần bán căn hộ 85.29m2 full đồ (đang dùng trong khu đô thị mới CT3 Nam Cường - Cổ Nhuế, gồm 2 PN, 2WC. Cửa chính hướng Bắc, ban công hướng Nam. Khu đô thị gồm 04 tòa cao 19 tầng có sân chơi, kết nối Phạm văn Đồng, Hoàng Quốc Việt, Trần Cung và Tây Hồ Tây thuận tiện giao thông nhưng yên tĩnh. Cách trường tiểu học Newton, Pascal 200m, nhiều trường mẫu giáo, 5 siêu thị, bể bơi. Đồ kèm theo: Sàn gỗ mới, 03 điều hòa Inverter, Sofa, tủ quần áo, bàn học, bộ bàn ăn 6 ghế (có thể mở rộng 10 người), tủ bếp + bếp từ Electrolux... Về ở luôn. Giá: 2,7 tỷ (có thương lượng với khách hàng có thiện chí). LH: 0983650289.",
            "location": "Bắc Từ Liêm, Hà Nội",
            "area" : "85.29 m²",
            "type": "Cho thue",
            "cover": "https://file4.batdongsan.com.vn/resize/745x510/2017/12/26/20171226160024-bb2f_wm.jpg"
        },
        {
            "id": 3,
            "name": "Bán căn hộ 150m2 CT1 khu đô thị mới Nam Cường Cổ Nhuế. Giá rẻ nhất thị trường",
            "price": "28 triệu/m²",
            "description": "Chính chủ bán căn hộ 150m2 tầng 12 cửa Nam ban công Bắc. Do phải đi công tác nước ngoài nên mình muôn sang nhượng lại căn hộ tại 150m2 chia 3 PN. Nội thất cơ bản bao gồm sàn gỗ tủ bếp thiết bị vệ sinh đầy đủ. Do có nhu cầu bán thật sự nên mình cần tìm người mua thật sự. Giá minh bán là 27tr/m2. Moi chi tiết vui lòng liên hệ: 0978717123 (A thường).",
            "location": "Bắc Từ Liêm, Hà Nội",
            "area" : "71.2 m²",
            "type": "Cho thue",
            "cover": "https://file4.batdongsan.com.vn/resize/745x510/2017/10/04/20171004104220-f0c0_wm.jpg"
        },
        {
            "id": 4,
            "name": "Bán căn hộ CT3 Nam Cường Cổ Nhuế DT 71.2m2 0944040099",
            "price": "28 triệu/m²",
            "description": "Bán căn hộ chung cư toà CT3A Nam Cường thuộc khu đô thị mới Cổ Nhuế, Bắc Từ Liêm. Căn hộ Diện tích: 89,22m2 thiết kế 2PN 2 wc PK và bếp cửa hướng ĐN ban công TB. Nhà đã làm nội thất như hình. Có sân chơi cho trẻ dưới chân toà nhà có hầm để xe rộng rãi. Toà nhà có nhiều lối đi từ ngõ 234 Hoàng Quốc Việt, 641 Phạm Văn Đồng hoặc đi từ đường Trần Cung đều được. Thích hợp cho hộ gia đình trẻ sinh sống. Giá: 2,6 tỷ bao phí SĐCC.",
            "location": "Bắc Từ Liêm, Hà Nội",
            "area" : "71.2 m²",
            "type": "Cho thue",
            "cover": "https://file4.batdongsan.com.vn/resize/745x510/2018/03/11/20180311175608-d493_wm.jpg"
        },
        {
            "id": 5,
            "name": "Bán căn hộ CT3 Nam Cường Cổ Nhuế DT 71.2m2 0944040099",
            "price": "28 triệu/m²",
            "description": "Nhận nhà ở ngay: (Căn hộ 3 phòng ngủ) căn 306 tòa nhà CT3D trong khu đô thị mới Cổ Nhuế - tập đoàn Nam Cường, sở hữu chính chủ, có sổ đỏ. Diện tích 110m2; 3 phòng ngủ, 2 nhà vệ sinh với thiết kế hợp lý, rộng rãi, thoáng mát, tầm view đẹp. Nhà đẹp với full nội thất, để lại nhiều đồ: Điều hòa, tủ bếp, tủ quần áo, tivi, thiết bị vệ sinh, bàn trang điểm... Cửa ra vào hướng Tây Nam, cửa sổ hướng Đông Bắc, phù hợp với người Tây Tứ Trạch. Căn hộ tầng thấp phù hợp với gia đình có người già, người cao tuổi. Giá trọn gói 3 tỷ.",
            "location": "Bắc Từ Liêm, Hà Nội",
            "area" : "71.2 m²",
            "type": "Cho thue",
            "cover": "https://file4.batdongsan.com.vn/resize/745x510/2017/11/20/20171120105105-7679_wm.jpg"
        },
        {
            "id": 6,
            "name": "Chính chủ cần bán CHCC P505 tòa CT3A KĐT Nam Cường, ngõ 234 Hoàng Quốc Việt, Bắc Từ Liêm, Hà Nội",
            "price": "28 triệu/m²",
            "description": "Chính chủ cần bán CHCC P505 tòa CT3A KĐT Nam Cường, ngõ 234 Hoàng Quốc Việt, Bắc Từ Liêm, Hà Nội. Diện tích: 89,2m2, gồm 2 phòng ngủ, 2wc, 1 phòng khách, 1 bếp, 1 ban công, nội thất đầy đủ, điện nước tốt, không gian thoáng mát.",
            "location": "Bắc Từ Liêm, Hà Nội",
            "area" : "71.2 m²",
            "type": "Cho thue",
            "cover": "https://file4.batdongsan.com.vn/resize/745x510/2018/03/09/20180309160558-b15f_wm.jpg"
        }
    ]
}
